{
    "Sign In": "साइन इन करें",
    "Email": "ईमेल",
    "Password": "पासवर्ड",
    "Forget Your Password ?": "अपना पासवर्ड भूल गए हैं ?",
    "Forget Your Password": "अपना पासवर्ड भूल गए हैं",
    "Enter OTP": "ओटीपी दर्ज करें",
    "Enter New Password": "नया पासवर्ड दर्ज करें",
    "Sign Up": "साइन अप करें",
    "Name": "नाम",
    "Confirm Password": "पासवर्ड की पुष्टि कीजिये",
    "User Type: ": "उपयोगकर्ता का प्रकार: ",
    "Customer": "ग्राहक",
    "Vendor": "विक्रेता",
    "Reliable Logistics Solutions": "विश्वसनीय रसद समाधान",
    "We provide top-notch logistics services to meet all your needs": "हम सभी आपकी आवश्यकताओं को पूरा करने के लिए उत्कृष्ट रसद सेवाएं प्रदान करते हैं।",
    "Explore Services": "सेवाओं का अन्वेषण करें",
    "Login/SignUp": "लॉगिन/साइन अप करें",
    "Our Services": "हमारी सेवाएं",
    "By Road": "सड़क से",
    "By Railway": "रेलवे द्वारा",
    "By Air": "हवाईजहाज से",
    "We provide reliable road transport services for all your goods and packages. Our fleet of vehicles is equipped with state-of-the-art GPS systems to ensure safe and timely delivery of your shipments.": "हम सभी आपके सामान और पैकेज के लिए विश्वसनीय सड़क परिवहन सेवाएं प्रदान करते हैं। हमारी वाहन फ्लीट नवीनतम GPS सिस्टम से लैस है ताकि आपके शिपमेंट की सुरक्षित और समय पर वितरण सुनिश्चित हो सके।",
    "Learn More": "और अधिक जानें",
    "Our railway transport services are designed to provide safe and efficient delivery of your goods. We have a team of experienced professionals who ensure smooth and hassle-free transportation of your shipments via rail.": "हमारी रेलवे परिवहन सेवाएं आपके सामान के सुरक्षित और कुशल प्रवाह को सुनिश्चित करने के लिए डिज़ाइन की गई हैं। हमारे पास  एक  दल है जिसमें अनुभवी विशेषज्ञ होते हैं जो आपके शिपमेंट को रेलवे के माध्यम से बिना किसी परेशानी के पहुंचाते हैं।",
    "We offer fast and efficient air transport services for all your urgent shipments. Our air freight services are designed to provide a reliable and cost-effective solution for all your air transportation needs.": "हम आपकी सभी आवश्यक शिपमेंट के लिए त्वरित और दक्ष एयर ट्रांसपोर्ट सेवाएं प्रदान करते हैं। हमारी एयर फ्रेट सेवाएं सभी आपकी एयर ट्रांसपोर्टेशन की आवश्यकताओं के लिए एक विश्वसनीय और लागत-प्रभावी समाधान प्रदान करने के लिए डिजाइन की गई हैं। हमारे पास एक अनुभवी टीम है जो आपकी शिपमेंट की सुरक्षित और समय पर वितरण सुनिश्चित करती है।",
    "OUR SKILLS AND EXPERTISE": "हमारी कौशल और विशेषज्ञता",
    "Atlas Logistics is most innovative logistic company that reaches out to provide comprehensive logistics solutions. The young and dynamic management team at Atlas Logistics contributes greatly with their new thinking by adapting new technology, applying latest and modern methods in the field to help the needs of customers.": "एटलस लॉजिस्टिक्स सबसे नवीन लॉजिस्टिक कंपनी है जो प्रदान करने के लिए पहुंचती है   व्यापक रसद समाधान। युवा और गतिशील प्रबंधन टीम   एटलस लॉजिस्टिक्स न्यू को अपनाने से उनकी नई सोच के साथ बहुत योगदान देता है प्रौद्योगिकी, की जरूरतों में मदद करने के लिए क्षेत्र में नवीनतम और आधुनिक तरीकों को लागू करना   ग्राहक।",
    "About Us": "हमारे बारे में",
    "Contact Us": "संपर्क करें",
    "Services": "सेवाएं",
    "Pricing": "मूल्य निर्धारण",
    "Home": "होम"
}
